[{"id":3441537,"link":"https://www.mskagency.ru/materials/3441537","date":"20.12.2024 11:00","source":"https://www.mskagency.ru","news":"Площадка для строительства жилья по реновации освобождена в Таганском районе","news_text":"В Таганском районе столицы освобождена площадка для строительства жилья по программе реновации с сопутствующей инфраструктурой. Об этом сообщила пресс-служба департамента градостроительной политики Москвы. «Для будущего жилого комплекса сейчас ведется подготовка проектной документации. Ожидается, что общая площадь квартир в новостройке составит свыше 7 тыс. кв. м. Это позволит предоставить жилье порядка 250 москвичам. На первом этаже откроют магазины, пункты выдачи заказов, досуговые центры для детей или другие объекты социально-бытового назначения. Придомовую территорию благоустроят: проведут комплексное озеленение, оборудуют зоны для тихого и активного отдыха горожан», – приводятся в материале слова руководителя департамента градостроительной политики Москвы Владислава Овчинского. Как уточняется, осенью был демонтирован полностью расселенный дом по адресу: ул. 2-я Дубровская, д. 1. На месте сноса уже сформирована площадка под строительство нового жилья. Всего в Таганском районе планируют переселить около 2,2 тыс. жителей из 16 старых домов.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441613,"link":"https://www.mskagency.ru/materials/3441613","date":"20.12.2024 12:09","source":"https://www.mskagency.ru","news":"Воробьев сообщил о досрочном завершении третьего этапа строительства Северного обхода Лобни","news_text":"Третий этап строительства Северного обхода Лобни завершен раньше запланированного срока. Об этом в своем Telegram-канале сообщил губернатор Московской области Андрей Воробьев.«Открыли третий этап Северного обхода Лобни – круговую развязку длиной 1,5 км на Рогачевском шоссе. Сделали это досрочно – на год раньше срока. Спасибо нашему президенту и правительству за поддержку этого важного проекта. Новая развязка свяжет западный и южный микрорайоны с Дмитровкой, разгрузит Краснополянское шоссе, улучшит выезд на Рогачевку, а путь из Лобни в этом направлении сократится на 10 минут», – написал Воробьев.Он подчеркнул, что Северный обход улучшил дорожную ситуацию для 150 тыс. жителей Лобни, которые раньше стояли в пробках на железнодорожном переезде по 40–50 минут, а также для тех, кто едет в аэропорт Шереметьево. Губернатор отметил, что общая протяженность Северного обхода со всеми съездами, участками реконструкции Рогачевского, Краснополянского и Дмитровского шоссе – 16,3 км. Это широкие шестиполосные дороги с пропускной способностью свыше 120 тыс. автомобилей в сутки.«По просьбам наших жителей соединим Северный обход (от съезда с путепровода через железную дорогу) с улицей Лесной в СНТ «Лесная полянка» – это будет двухполосная дорога длиной 500 м. Также построим 1,5-километровый подъезд к ул. Гагарина», – добавил губернатор.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441589,"link":"https://www.mskagency.ru/materials/3441589","date":"20.12.2024 11:22","source":"https://www.mskagency.ru","news":"Выдано разрешение на строительство первой очереди ЖК в районе Печатники","news_text":"На ул. Шоссейная на юго-востоке столицы построят первые четыре корпуса жилого комплекса, соответствующее разрешение оформил комитет государственного строительного надзора Москвы (Мосгосстройнадзор). Об этом сообщила пресс-служба ведомства со ссылкой на его председателя Антона Слободчикова.«Комитет выдал разрешение на строительство первой очереди комплекса, состоящей из четырех корпусов от 13 до 47 этажей, объединенных стилобатом. Общая площадь зданий составит 135,5 тыс. кв. м. Помимо жилья, на первых этажах планируется выделить 33 помещения для коммерции. На втором разместят 515 кладовых, а на двух подземных уровнях – паркинг на 535 машиномест», – приводятся в сообщении слова Слободчикова.Глава ведомства отметил, что жилая часть включает 1 тыс. 489 квартир площадью 75,6 тыс. кв. м. При этом первые 285 лотов будут сдаваться без отделки, остальные – с ремонтом. В пресс-службе рассказали, что вход на территорию жилого комплекса предусмотрен через гранд-лобби, в котором располагается зона ресепшн. Еще в шести вестибюлях корпусов обустроят зоны ожидания с мебелью, колясочные и почтовые зоны.Председатель Мосгосстройнадзора напомнил, что в столице по поручению мэра Москвы Сергея Собянина особое внимание уделяется качеству жилых объектов.«Строительство жилого комплекса на ул. Шоссейная будет проходить под надзором комитета. После подачи застройщиком извещения о начале работ будет составлен график выездных проверок инспекторов. К ним привлекут специалистов Центра экспертиз, которые выполнят комплекс лабораторно-инструментальных исследований конструкций и материалов», – подчеркнул Слободчиков.Как уточнил главный архитектор столицы Сергей Кузнецов, которого цитирует пресс-служба, комплекс будет состоять из прямоугольных смещенных относительно друг друга зданий. «Дизайн фасадов разработан с учетом объемной структуры домов, что подчеркивается использованием нескольких оттенков. Такое цветовое решение гармонично впишется в окружающую застройку и будет ярким акцентом всей территории», – добавил он.Поясняется, что внутренний двор первой очереди площадью 5 тыс. кв. м предусматривает размещение многофункциональной «палубы». На ее верхней части, куда ведет винтовая лестница с флагштоком, расположены зоны отдыха и пешеходный променад, детский скалодром и открытый амфитеатр. При этом крытое пространство под «палубой» отведено для качелей, гамаков и лектория для взрослых и детей. Также на территории разместят зоны для спорта, инклюзивную детскую площадку с интерактивными элементами, зеленые гостиные для тихого отдыха.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441575,"link":"https://www.mskagency.ru/materials/3441575","date":"20.12.2024 10:35","source":"https://www.mskagency.ru","news":"Строительство взрослой поликлиники в Коммунарке планируют завершить в 2025 году","news_text":"В районе Коммунарка в следующем году планируется завершить строительство взрослой поликлиники на 475 посещений в смену. Об этом сообщила пресс-служба градостроительного комплекса столицы со ссылкой на заместителя мэра города по вопросам градостроительной политики и строительства Владимира Ефимова.«Площадь здания превысит 5,5 тыс. кв. м. В поликлинике будут вести прием специалисты общей практики и узкого профиля. Строительная готовность объекта на текущий момент составляет 85%. После завершения всех работ инвестор передаст поликлинику в городскую систему здравоохранения», – приводятся в материале слова Ефимова.Отмечается, что объект возводят вблизи дер. Столбово. Медицинское учреждение будет полностью соответствовать новому московскому стандарту поликлиник. Его укомплектуют рентгеновскими аппаратами, ультразвуковым сканером, эндоскопическим, стоматологическим и офтальмологическим комплексами. Там появятся терапевтическое отделение и отделение функциональной диагностики.Кроме того, по данным пресс-службы, в здании будет ресепшен, удобная навигация, зоны ожидания с мебелью. В учреждении организуют посты охраны, смонтируют системы видеонаблюдения и пожарной сигнализации, создадут условия для маломобильных граждан. Также там разместят буфет, аптечный пункт, гардероб для посетителей, комнаты отдыха для персонала и конференц-зал.«Четырехэтажное здание строится на земельном участке площадью 0,7 га. Мосгосстройнадзор контролирует возведение социального объекта на всех этапах. За это время на площадке проведено пять выездных проверок, в ходе которых оценивали качество проводимых работ и применяемых материалов, чтобы гарантировать комфорт и безопасность здания при его дальнейшей эксплуатации», – приводятся в сообщении слова руководителя комитета государственного строительного надзора Москвы (Мосгосстройнадзор) Антона Слободчикова.Уточняется, что по поручению мэра Москвы в городе особое внимание уделяется качеству возведения объектов здравоохранения.«Всего с момента присоединения новых территорий к столице в Троицком и Новомосковском административных округах (ТиНАО) построили и ввели в эксплуатацию 29 объектов здравоохранения. Жители могут получать консультации высококвалифицированных специалистов, проводить диагностику, лечебные и восстановительные процедуры», – цитирует пресс-служба слова руководителя департамента развития новых территорий Москвы Владимира Жидкина.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441567,"link":"https://www.mskagency.ru/materials/3441567","date":"20.12.2024 10:22","source":"https://www.mskagency.ru","news":"Два дома ввели в эксплуатацию в районе Соколиная Гора по реновации","news_text":"Два жилых дома с площадью квартир свыше 20 тыс. кв. м ввели в эксплуатацию в районе Соколиная Гора по программе реновации, сообщила пресс-служба комитета государственного строительного надзора Москвы (Мосгосстройнадзор). «Жилая площадь односекционного дома на ул. Вольная составила почти 9,4 тыс. кв. м, дома из двух корпусов с общим подземным паркингом на ул. 3-я Соколиной Горы – почти 12,2 тыс. «квадратов». Первые этажи будут нежилыми, на нем предусмотрены коммерческие помещения и вестибюльно-входные группы со сквозными проходами. С одной стороны можно попасть во двор, а с другой – на сторону проезжей части. В зданиях и на их прилегающей территории создана безбарьерная среда», – приводятся в материале слова руководителя комитета Антона Слободчикова.Новостройкам, построенным в районе Соколиная Гора, присвоены почтовые адреса: ул. Вольная, д. 28, корп. 5 и ул. 3-я Соколиной Горы, д. 9.Готовая улучшенная отделка во всех квартирах полностью соответствует стандартам программы реновации, утвержденным постановлением правительства Москвы.На фасадах многоквартирных домов установлены корзины для кондиционеров. Рядом со зданиями оборудованы проезды и тротуары, установлены скамейки, обустроены зоны отдыха, детские и спортивные площадки.«По поручению мэра Москвы Сергея Собянина Мосгосстройнадзор уделяет особое внимание качеству работ на жилых объектах по программе реновации. В течение всего строительного цикла домов проходили выездные проверки. За это время на ул. Вольная состоялось девять контрольно-надзорных мероприятий, в здании на ул. 3-я Соколиной Горы – 11. Инспекторы оценивали качество строительных работ, отделки, монтажа инженерных систем и выполненного благоустройства прилегающей территории», – подчеркнул Слободчиков.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441553,"link":"https://www.mskagency.ru/materials/3441553","date":"20.12.2024 10:06","source":"https://www.mskagency.ru","news":"Выдано разрешение на ввод в эксплуатацию жилого комплекса в Савеловском районе по реновации","news_text":"Комитет государственного строительного надзора Москвы (Мосгосстройнадзор) оформил разрешение на ввод в эксплуатацию жилого комплекса в Савеловском районе столицы по программе реновации, сообщила пресс-служба ведомства.«Жилой комплекс состоит из четырех жилых корпусов от 36 до 54 этажей, четырехэтажного здания общественного назначения и двухэтажного хозяйственного блока. Общая площадь застройки составляет 164,7 тыс. кв. м. На подземном уровне обустроен двухуровневый паркинг, рассчитанный на 662 автомобиля и 42 мотоцикла. Комитет оформил разрешительные документы, теперь застройщик может приступать к выдаче ключей дольщикам», – приводятся в материале слова председателя Мосгосстройнадзора Антона Слободчикова.Как уточняется, объекту присвоен почтовый адрес: ул. 2-я Хуторская, д. 34.По словам председателя Мосгосстройнадзора, в комплексе предусмотрено 1 тыс. 862 квартиры суммарной площадью свыше 102 тыс. кв. м. Коммерческая инфраструктура площадью более 1,2 тыс. кв. м будет расположена на первых этажах комплекса, а в отдельном четырехэтажном здании, совмещенным с гранд-лобби, будет сосредоточено дополнительно 1,5 тыс. кв. м – здесь планируется открыть спортивный центр, ресторан, кафе и магазины. Также проектом предусмотрен двухэтажный образовательный центр. Всего в четырех корпусах оборудовано пять лифтов в каждом корпусе, грузоподъемностью 1 тыс. 150 кг.Отмечается также, что внутренняя территория площадью почти 1,2 га с пешеходным бульваром разделена на четыре части: зону с гамаками, детскую площадку, место для пикников и сад с цветниками, арт-пространством и прудом. В комплексе под землей установлена специальная система мусороудаления с сервисным лифтом. Урны на поверхности служат мусороприемниками и отправляют отходы в подземный контейнер, который поднимается на поверхность благодаря механизму для очистки, после чего опускается обратно.Глава Мосгосстройнадзора подчеркнул, что по поручению мэра Москвы Сергея Собянина в городе особое внимание уделяется жилым объектам.«С начала строительства объекта на ул. 2-я Хуторская инспекторы комитета провели 15 контрольно-надзорных мероприятий. К выездным проверкам привлекались специалисты подведомственного Центра экспертиз для осуществления инструментального контроля качества производимых работ, применяемых материалов и их соответствия требованиям проектной документации. Объект сдан с благоустройством и озеленением прилегающей территории», – пояснил Слободчиков.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441597,"link":"https://www.mskagency.ru/materials/3441597","date":"20.12.2024 16:00","source":"https://www.mskagency.ru","news":"Ефимов: Башенные краны в Москве впервые украсили к Новому году","news_text":"Башенные краны в столице, установленные на строительных площадках крупных инвестиционных объектов и по программе реновации, украсили к Новому году. Об этом сообщила Агентству городских новостей «Москва» пресс-служба градостроительного комплекса столицы со ссылкой на заместителя мэра города по вопросам градостроительной политики и строительства Владимира Ефимова.«К концу декабря впервые новогодняя подсветка появится на 90 башенных кранах на 65 строительных площадках города, включая 12 участков, где возводят дома по программе реновации. Помимо новогодних пожеланий, там засияют герб столицы и логотип комплекса градостроительного политики и строительства Москвы», – приводятся в материале слова Ефимова.Уточняется, что для башенных кранов разработали несколько вариантов оформления. Благодаря яркому цветовому решению все украшения будут видны издалека.  «Тематические поздравления появятся в том числе на строительных площадках таких знаковых объектов, как Государственный космический научно-производственный центр имени Хруничева, Международная академия хоккея Александра Овечкина, многофункциональный комплекс «Олимпийский», стадион «Торпедо» имени Стрельцова», – цитируются в сообщении слова руководителя департамента градостроительной политики столицы Владислава Овчинского.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441547,"link":"https://www.mskagency.ru/materials/3441547","date":"20.12.2024 09:54","source":"https://www.mskagency.ru","news":"Современное деловое пространство создадут в Войковском районе по программе КРТ","news_text":"Участок площадью 1,45 га на севере столицы перестроят в современное деловое пространство по программе комплексного развития территорий (КРТ). Об этом сообщила пресс-служба градостроительного комплекса столицы со ссылкой на заместителя мэра города по вопросам градостроительной политики и строительства Владимира Ефимова.«Современное деловое пространство планируется создать в рамках проекта КРТ на участке, расположенном вблизи Ленинградского шоссе. Вложения оцениваются в 13,27 млрд руб., а ежегодный бюджетный эффект превысит 730 млн руб. В результате в Войковском районе будет создано свыше 1,7 тыс. рабочих мест», – приводятся в материале слова Ефимова.Как уточняется, территория примыкает к ул. Космонавта Волкова. В шаговой доступности расположены станции «Стрешнево» второго маршрута Московских центральных диаметров (МЦД-2) и «Войковская» Замоскворецкой линии Московского метрополитена. Сейчас на участке находятся устаревшие объекты.«По проекту на этой территории возведут бизнес-центр с наземным паркингом. Внутри разместят торговые павильоны, отделения банков, офисы, фитнес-центры и другие объекты. Общая площадь недвижимости составит 68 тыс. кв. м. Участок благоустроят, здесь также появятся новые дороги», – цитируются в сообщении слова руководителя департамента городского имущества Максима Гамана.По программе комплексного развития территорий создаются многофункциональные городские кварталы, где на месте бывших промышленных зон и неэффективно используемых участков проектируются дороги, комфортное жилье и вся необходимая инфраструктура. Сейчас в Москве на разных стадиях проработки и реализации находятся 236 проектов КРТ общей площадью более 3,1 тыс. га. Эта работа ведется по поручению мэра Москвы Сергея Собянина.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441535,"link":"https://www.mskagency.ru/materials/3441535","date":"20.12.2024 09:30","source":"https://www.mskagency.ru","news":"Строители приступили к отделке внутренних помещений станции «Академическая» Троицкой линии метро","news_text":"На станции «Академическая» Троицкой линии метро строители приступили к архитектурно-отделочным работам. Об этом сообщила пресс-служба департамента строительства транспортной и инженерной инфраструктуры Москвы со ссылкой на его руководителя Василия Десяткова.«В настоящее время на «Академической» ведется устройство основных конструкций станционного комплекса, в частности, уже выполнен монолит платформы, осуществлено бетонирование и армирование перекрытия кассового зала и потолка станции – строители уложили свыше 20 тыс. кубометров бетона», – приводятся в сообщении слова Десяткова.Он уточнил, что продолжаются работы и в западном вестибюле станционного комплекса, который обеспечит пересадку на одноименную станцию Калужско-Рижской линии: после завершения армирования бетонного основания наклонного хода начался монтаж эскалаторного оборудования.В ведомстве напомнили, что станция «Академическая» строится под ул. Дмитрия Ульянова, около ее пересечения с ул. Профсоюзная и проспектом 60-летия Октября. У станции будет два подземных вестибюля: западный обеспечит пересадку на одноименную станцию Калужско-Рижской линии метро. В каждом вестибюле будут пешеходные переходы с лестничными выходами на обе стороны ул. Дмитрия Ульянова.Отмечается, что Троицкая линия метро пройдет от станции Московского центрального кольца (МЦК) «ЗИЛ» до Троицка. Ветка длиной более 43 км с 17 станциями станет одним из самых протяженных радиусов Московского метрополитена и самым большим за МКАД.Ранее мэр Москвы Сергей Собянин рассказал о строительстве станции «ЗИЛ» Троицкой линии метро.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3441637,"link":"https://www.mskagency.ru/materials/3441637","date":"20.12.2024 14:03","source":"https://www.mskagency.ru","news":"Москва впервые в России заключила спецконтракты на поставку более 45 тыс. лифтов","news_text":"Карачаровский и Щербинский лифтостроительные заводы поставят более 45 тыс. лифтов для выполнения региональной программы капитального ремонта общего имущества в многоквартирных домах Москвы. Об этом сообщила пресс-служба столичного департамента инвестиционной и промышленной политики со ссылкой на заместителя мэра Москвы по вопросам транспорта и промышленности Максима Ликсутова.«В рамках реализации специальных контрактов Карачаровский и Щербинский лифтостроительные заводы проведут масштабную модернизацию, построят новые производственные корпуса и локализуют серийное производство пассажирских лифтов нового поколения. Региональный оператор, в свою очередь, гарантирует закупку не менее 22,7 тыс. лифтов по каждому контракту в течение 10 лет. Реализация специальных контрактов позволит гарантировать поставку качественного лифтового оборудования для выполнения региональной программы капитального ремонта общего имущества в многоквартирных домах на территории Москвы», – приводятся в материале слова Ликсутова. Как уточняется, специальные контракты заключаются впервые в России. Механизм таких контрактов позволяет заключать региональным оператором капитального ремонта офсетные контракты на локализацию продукции с использованием средств Фонда капитального ремонта. По условиям специальных контрактов поставщики лифтового оборудования возьмут на себя обязательство создать или модернизировать производство современных лифтов и потратят на эти цели не менее 4 млрд руб. «Общий объем закупки по специальным контрактам на поставку лифтов превысит 171 млрд руб. Предприятия в рамках контракта будут поставлять городу не только современные лифты, но и обязаны локализовать производство ряда комплектующих, а также использовать отечественную микроэлектронику», – цитируются в сообщении слова руководителя департамента инвестиционной и промышленной политики Москвы Анатолия Гарбузова. В пресс-службе отметили, что все лифты, которые устанавливаются в рамках реализации региональной программы капитального ремонта жилого фонда, соответствуют единому стандарту, это относится и к закупаемому по специальному контракту оборудованию. «Все лифты, установленные под контролем ФКР Москвы, обладают не только высокими техническими характеристиками, но и современным дизайном. Подъемники отличаются низким уровнем шума и вибрации, плавным разгоном и торможением. Кабины останавливаются четко вровень с полом, их стены покрашены специальной антивандальной краской. Также во всех кабинах установлен TFT-дисплей, зеркало и поручень на задней или боковой стене», – добавил заместитель генерального директора ФКР Москвы Евгений Чуищев, чьи слова приводятся в материале.В ведомстве напомнили, что в 2017–2024 годах правительство Москвы заключило больше 20 офсетных контракта на поставку лекарств, медицинских изделий, продуктов питания для молочных кухонь, элементов благоустройства, тяговых аккумуляторных батарей для электротранспорта, коммунальной техники и другой важной для города продукции. Совокупный объем закупки по этим контрактам превысит 415 млрд руб. Суммарно будет создано около 7 тыс. новых рабочих мест.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]}]